DOE_4/run1/constant/physicalProperties.contactFluid
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      physicalProperties;
}
viscosityModel  constant;
    rho     [1 -3 0 0 0 0 0] 1767;
    nu      [0 2 -1 0 0 0 0] 1.82252e-6;
